const translationsRu = {
    headersec: "Главная",
    about: "О нас",
    products: "Платья",
    order: "Сделать заказ",
    contact: "Связаться с нами",
    quotes: "Восточная элегантность — переосмысленная для современной женщины",
    aboutUs: `Салимова многолетним плодотворным трудом самоотверженно вносит вклад в популяризацию культуры и богатых традиций нашей страны в мире, в развитие национального искусства вышивки, его демонстрацию всему миру и передачу секретов этого уникального ремесла будущим поколениям. В искусстве золотого шитья она мастерски выполняет трудоёмкие, ручные процессы, насыщенные сложными производственными этапами, требующие усердия и терпения для воплощения узоров и орнаментов. Как мастер-ремесленник Махфуза Салимова пользуется признанием среди ремесленников и специалистов республики. В 2002–2016 годах её творческие работы экспонировались во Франции, Америке, России, Индии, Японии, Таджикистане и Казахстане и получили высокие оценки специалистов. Она участвовала более чем в 100 международных фестивалях и удостоена свыше 50 дипломов и сертификатов, в том числе: «CACSA» (2005), «COSMOPOLIS Festival» (2005), «China International Folk Craft & Cultural Products Expo» (2015), «World Crafts Council (WCC) Award of Excellence for Handicrafts» (2018), «Import Shop Berlin» (2012), «Tashabbus 2003» (2003), «Congress of Bukharian Jews of the USA and Canada» (2016). Открыв домашний производственный цех и совершенствуя деятельность в области вышивки, она оживляет в своих работах самобытные образцы орнаментов: «Камолиддин Бехзод», «Бобурнома», «Фарход и Ширин» и «Миниатюра» Хуршида Назира. С целью полноценно передать золотое наследие искусства вышивки будущим поколениям ею подготовлено более 700 учеников.`,
    collectionBtn: "Коллекция платьев",
    location: "Адрес",
    locationData: "Узбекистан Рез, Бухарская область 200100, улица Б. Накшбанда, 10/1",
    openHour: "Часы работы",
    openDate: "С понедельника по пятницу, с 9:00 до 21:00",
    famClothes: "Популярные платья",
    famClothesSlogan: "Ручная работа и национальные мотивы — каждое изделие рассказывает историю о традициях и современной утончённости.",
    coruselMoreBtn: "Показать больше",
    coruselLessBtn: "Скрыть",
    toOrderP: "Чтобы заказать платье",
    toOrderBtn: "Отправить",
    phone: "Телефон: ",
    email: "Эл. почта: ",
};

export default translationsRu;
