const translationsRu = {
    headersec: "Главная",
    about: "О нас",
    products: "Платья",
    order: "Сделать заказ",
    contact: "Связаться с нами",
    quotes: "Восточная элегантность — переосмысленная для современной женщины",
    aboutUs: `MALIKA SULTAN — школа золотошвейного и вышивального искусства с 55-летней традицией. Основатель Махфуза Салимова соединяет национальные традиции с современным стилем, отмечена на 100+ международных выставках, восстановила 300+ исторических образцов и обучила 700+ учеников. Наши работы — результат музейного уровня изящества, ручного труда и терпения. Наша цель — представить дух узбекской вышивки миру в художественной, современной и аутентичной форме.`,
    collectionBtn: "Коллекция платьев",
    location: "Адрес",
    locationData: "Узбекистан Рез, Бухарская область 200100, улица Б. Накшбанда, 10/1",
    openHour: "Часы работы",
    openDate: "С понедельника по пятницу, с 9:00 до 21:00",
    famClothes: "Популярные платья",
    famClothesSlogan: "Ручная работа и национальные мотивы — каждое изделие рассказывает историю о традициях и современной утончённости.",
    coruselMoreBtn: "Показать больше",
    coruselLessBtn: "Скрыть",
    toOrderP: "Чтобы заказать платье",
    toOrderBtn: "Отправить",
    phone: "Телефон: ",
    email: "Эл. почта: ",
};

export default translationsRu;
