const translationsRu = {
    headersec: "Главная",
    about: "О нас",
    products: "Платья",
    order: "Сделать заказ",
    contact: "Связаться с нами",
    quotes: "Восточная элегантность — переосмысленная для современной женщины.",
    aboutUs: `Платья MALIKA SULTAN — это неповторимый союз традиций и современности. Каждая женщина, надевая их, чувствует себя не просто красивой, а по-королевски величественной. Ведь каждое платье — это произведение искусства, сотканное из ручного труда, душевного тепла и национальной гордости.`,
    collectionBtn: "Коллекция платьев",
    location: "Адрес",
    locationData: "Узбекистан Рез, Бухарская область 200100, улица Б. Накшбанда, 10/1",
    openHour: "Часы работы",
    openDate: "С понедельника по пятницу, с 9:00 до 21:00",
    famClothes: "Популярные платья",
    famClothesSlogan: "Ручная работа и национальные мотивы — каждое изделие рассказывает историю о традициях и современной утончённости.",
    coruselMoreBtn: "Показать больше",
    coruselLessBtn: "Скрыть",
    toOrderP: "Чтобы заказать платье",
    toOrderBtn: "Отправить",
    phone: "Телефон: ",
    email: "Эл. почта: ",
};

export default translationsRu;
